{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 500, "word_counts": "{\"data\": 477, \"engineer\": 72, \"s\\u00e9nior\": 2, \"consultant\": 42, \"strat\\u00e9gie\": 1, \"chef\": 26, \"de\": 44, \"projets\": 4, \"performance\": 1, \"durable\": 1, \"ing\\u00e9nieur\": 36, \"senior\": 8, \"sig\": 1, \"lead\": 8, \"scientist\": 41, \"technicien\": 4, \"supply\": 3, \"chain\": 3, \"architect\": 5, \"manager\": 54, \"analyste\": 11, \"analyst\": 110, \"intelligence\": 3, \"fe\": 2, \"projet\": 24, \"marketing\": 6, \"web\": 1, \"le\": 1, \"mans\": 1, \"alternance\": 2, \"rh\": 4, \"development\": 1, \"recherche\": 1, \"expert\": 5, \"fonctionnel\": 1, \"technique\": 1, \"visualisation\": 2, \"product\": 8, \"owner\": 9, \"en\": 1, \"altim\\u00e9trie\": 1, \"spatiale\": 1, \"finance\": 2, \"responsable\": 15, \"pole\": 1, \"bi\": 15, \"architecte\": 16, \"bases\": 1, \"donn\\u00e9es\": 8, \"big\": 33, \"gestionnaire\": 6, \"steward\": 3, \"d\\u00e9veloppeur\": 28, \"cvc\": 1, \"informatique\": 1, \"r\\u00e9f\\u00e9rent\": 1, \"master\": 11, \"science\": 3, \"contr\\u00f4leur\": 7, \"business\": 5, \"charg\\u00e9\": 6, \"governance\": 2, \"officer\": 3, \"azure\": 3, \"digital\": 3, \"et\": 3, \"sap\": 1, \"migration\": 2, \"d\\u00e9l\\u00e9gu\\u00e9\": 3, \"\\u00e0\": 2, \"la\": 2, \"protection\": 5, \"des\": 4, \"progiciel\": 1, \"integrity\": 1, \"adjoint\": 1, \"cloud\": 8, \"financial\": 1, \"management\": 3, \"missions\": 1, \"qualit\\u00e9\": 1, \"analytics\": 1, \"plateforme\": 1, \"devops\": 2, \"ia\": 1, \"assistant\": 3, \"coo\": 1, \"factory\": 2, \"operations\": 1, \"specialist\": 1, \"customer\": 1, \"success\": 1, \"production\": 1, \"quality\": 1, \"mission\": 2, \"apprenti\": 1, \"center\": 1, \"cadre\": 2, \"sant\\u00e9\": 2, \"op\\u00e9rateur\": 1, \"saisie\": 1, \"logistique\": 2, \"g\\u00e9omaticien\": 1, \"clinical\": 1, \"tech\": 4, \"talend\": 4, \"engineering\": 2, \"d'\\u00e9tudes\": 1, \"socles\": 1, \"power\": 5, \"it\": 2, \"m\\u00e9thodes\": 1, \"service\": 1, \"exposition\": 1, \"transformation\": 1, \"digitale\": 1, \"python\": 3, \"docteur\": 2, \"joaillerie\": 1, \"contr\\u00f4le\": 1, \"matlab\": 2, \"microsoft\": 1, \"services\": 1, \"financiers\": 1, \"dialyse\": 1, \"is\": 1, \"support\": 1, \"supplychain\": 1, \"hadoop\": 1, \"telecom\": 1, \"formation\": 1, \"minist\\u00e8re\": 1, \"outre\": 1, \"mer\": 1, \"gouvernance\": 4, \"confirm\\u00e9\": 5, \"processing\": 1, \"ile\": 1, \"france\": 1, \"toulouse\": 1, \"d\\u00e9veloppement\": 1, \"groupe\": 1, \"d\\u00e9cisionnel\": 1, \"gestion\": 3, \"snowflake\": 1, \"documentaliste\": 1, \"r\": 1, \"d\": 2, \"s\\u00e9curit\\u00e9\": 1, \"syst\\u00e8me\": 1, \"information\": 1, \"privacy\": 1, \"junior\": 1, \"logistic\": 1, \"integration\": 1, \"int\\u00e9gration\": 1, \"date\": 1, \"architech\": 1, \"ou\": 1, \"collaborateur\": 1, \"comptable\": 1, \"visualization\": 1}", "word_docs": "{\"engineer\": 72, \"data\": 477, \"s\\u00e9nior\": 2, \"consultant\": 42, \"strat\\u00e9gie\": 1, \"performance\": 1, \"chef\": 26, \"projets\": 4, \"de\": 43, \"durable\": 1, \"ing\\u00e9nieur\": 36, \"senior\": 8, \"sig\": 1, \"lead\": 8, \"scientist\": 41, \"technicien\": 4, \"chain\": 3, \"supply\": 3, \"architect\": 5, \"manager\": 54, \"analyste\": 11, \"analyst\": 110, \"intelligence\": 3, \"fe\": 2, \"projet\": 24, \"marketing\": 6, \"web\": 1, \"mans\": 1, \"le\": 1, \"rh\": 4, \"alternance\": 2, \"development\": 1, \"recherche\": 1, \"fonctionnel\": 1, \"expert\": 5, \"technique\": 1, \"visualisation\": 2, \"product\": 8, \"owner\": 9, \"altim\\u00e9trie\": 1, \"spatiale\": 1, \"en\": 1, \"finance\": 2, \"pole\": 1, \"responsable\": 15, \"bi\": 15, \"donn\\u00e9es\": 8, \"architecte\": 16, \"bases\": 1, \"big\": 33, \"gestionnaire\": 6, \"steward\": 3, \"d\\u00e9veloppeur\": 28, \"cvc\": 1, \"informatique\": 1, \"r\\u00e9f\\u00e9rent\": 1, \"master\": 11, \"science\": 3, \"contr\\u00f4leur\": 7, \"business\": 5, \"charg\\u00e9\": 6, \"governance\": 2, \"officer\": 3, \"azure\": 3, \"digital\": 3, \"et\": 3, \"migration\": 2, \"sap\": 1, \"d\\u00e9l\\u00e9gu\\u00e9\": 3, \"protection\": 5, \"la\": 2, \"\\u00e0\": 2, \"des\": 4, \"progiciel\": 1, \"integrity\": 1, \"adjoint\": 1, \"cloud\": 8, \"financial\": 1, \"management\": 3, \"qualit\\u00e9\": 1, \"missions\": 1, \"analytics\": 1, \"plateforme\": 1, \"devops\": 2, \"ia\": 1, \"assistant\": 3, \"coo\": 1, \"factory\": 2, \"specialist\": 1, \"operations\": 1, \"success\": 1, \"customer\": 1, \"production\": 1, \"quality\": 1, \"mission\": 2, \"apprenti\": 1, \"center\": 1, \"cadre\": 2, \"sant\\u00e9\": 2, \"op\\u00e9rateur\": 1, \"saisie\": 1, \"logistique\": 2, \"g\\u00e9omaticien\": 1, \"clinical\": 1, \"tech\": 4, \"talend\": 4, \"engineering\": 2, \"d'\\u00e9tudes\": 1, \"socles\": 1, \"power\": 5, \"it\": 2, \"m\\u00e9thodes\": 1, \"service\": 1, \"exposition\": 1, \"transformation\": 1, \"digitale\": 1, \"python\": 3, \"docteur\": 2, \"joaillerie\": 1, \"contr\\u00f4le\": 1, \"matlab\": 2, \"microsoft\": 1, \"services\": 1, \"financiers\": 1, \"dialyse\": 1, \"support\": 1, \"is\": 1, \"supplychain\": 1, \"hadoop\": 1, \"telecom\": 1, \"formation\": 1, \"mer\": 1, \"minist\\u00e8re\": 1, \"outre\": 1, \"gouvernance\": 4, \"confirm\\u00e9\": 5, \"processing\": 1, \"france\": 1, \"ile\": 1, \"toulouse\": 1, \"d\\u00e9veloppement\": 1, \"groupe\": 1, \"d\\u00e9cisionnel\": 1, \"gestion\": 3, \"snowflake\": 1, \"documentaliste\": 1, \"d\": 2, \"r\": 1, \"information\": 1, \"s\\u00e9curit\\u00e9\": 1, \"syst\\u00e8me\": 1, \"privacy\": 1, \"junior\": 1, \"logistic\": 1, \"integration\": 1, \"int\\u00e9gration\": 1, \"architech\": 1, \"date\": 1, \"ou\": 1, \"comptable\": 1, \"collaborateur\": 1, \"visualization\": 1}", "index_docs": "{\"4\": 72, \"2\": 477, \"56\": 2, \"7\": 42, \"76\": 1, \"77\": 1, \"12\": 26, \"35\": 4, \"6\": 43, \"78\": 1, \"9\": 36, \"20\": 8, \"79\": 1, \"21\": 8, \"8\": 41, \"36\": 4, \"43\": 3, \"42\": 3, \"29\": 5, \"5\": 54, \"17\": 11, \"3\": 110, \"44\": 3, \"57\": 2, \"13\": 24, \"26\": 6, \"80\": 1, \"82\": 1, \"81\": 1, \"37\": 4, \"58\": 2, \"83\": 1, \"84\": 1, \"85\": 1, \"30\": 5, \"86\": 1, \"59\": 2, \"22\": 8, \"19\": 9, \"88\": 1, \"89\": 1, \"87\": 1, \"60\": 2, \"90\": 1, \"15\": 15, \"16\": 15, \"23\": 8, \"14\": 16, \"91\": 1, \"10\": 33, \"27\": 6, \"45\": 3, \"11\": 28, \"92\": 1, \"93\": 1, \"94\": 1, \"18\": 11, \"46\": 3, \"25\": 7, \"31\": 5, \"28\": 6, \"61\": 2, \"47\": 3, \"48\": 3, \"49\": 3, \"50\": 3, \"62\": 2, \"95\": 1, \"51\": 3, \"32\": 5, \"64\": 2, \"63\": 2, \"38\": 4, \"96\": 1, \"97\": 1, \"98\": 1, \"24\": 8, \"99\": 1, \"52\": 3, \"101\": 1, \"100\": 1, \"102\": 1, \"103\": 1, \"65\": 2, \"104\": 1, \"53\": 3, \"105\": 1, \"66\": 2, \"107\": 1, \"106\": 1, \"109\": 1, \"108\": 1, \"110\": 1, \"111\": 1, \"67\": 2, \"112\": 1, \"113\": 1, \"68\": 2, \"69\": 2, \"114\": 1, \"115\": 1, \"70\": 2, \"116\": 1, \"117\": 1, \"39\": 4, \"40\": 4, \"71\": 2, \"118\": 1, \"119\": 1, \"33\": 5, \"72\": 2, \"120\": 1, \"121\": 1, \"122\": 1, \"123\": 1, \"124\": 1, \"54\": 3, \"73\": 2, \"125\": 1, \"126\": 1, \"74\": 2, \"127\": 1, \"128\": 1, \"129\": 1, \"130\": 1, \"132\": 1, \"131\": 1, \"133\": 1, \"134\": 1, \"135\": 1, \"136\": 1, \"139\": 1, \"137\": 1, \"138\": 1, \"41\": 4, \"34\": 5, \"140\": 1, \"142\": 1, \"141\": 1, \"143\": 1, \"144\": 1, \"145\": 1, \"146\": 1, \"55\": 3, \"147\": 1, \"148\": 1, \"75\": 2, \"149\": 1, \"152\": 1, \"150\": 1, \"151\": 1, \"153\": 1, \"154\": 1, \"155\": 1, \"156\": 1, \"157\": 1, \"159\": 1, \"158\": 1, \"160\": 1, \"162\": 1, \"161\": 1, \"163\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"data\", \"3\": \"analyst\", \"4\": \"engineer\", \"5\": \"manager\", \"6\": \"de\", \"7\": \"consultant\", \"8\": \"scientist\", \"9\": \"ing\\u00e9nieur\", \"10\": \"big\", \"11\": \"d\\u00e9veloppeur\", \"12\": \"chef\", \"13\": \"projet\", \"14\": \"architecte\", \"15\": \"responsable\", \"16\": \"bi\", \"17\": \"analyste\", \"18\": \"master\", \"19\": \"owner\", \"20\": \"senior\", \"21\": \"lead\", \"22\": \"product\", \"23\": \"donn\\u00e9es\", \"24\": \"cloud\", \"25\": \"contr\\u00f4leur\", \"26\": \"marketing\", \"27\": \"gestionnaire\", \"28\": \"charg\\u00e9\", \"29\": \"architect\", \"30\": \"expert\", \"31\": \"business\", \"32\": \"protection\", \"33\": \"power\", \"34\": \"confirm\\u00e9\", \"35\": \"projets\", \"36\": \"technicien\", \"37\": \"rh\", \"38\": \"des\", \"39\": \"tech\", \"40\": \"talend\", \"41\": \"gouvernance\", \"42\": \"supply\", \"43\": \"chain\", \"44\": \"intelligence\", \"45\": \"steward\", \"46\": \"science\", \"47\": \"officer\", \"48\": \"azure\", \"49\": \"digital\", \"50\": \"et\", \"51\": \"d\\u00e9l\\u00e9gu\\u00e9\", \"52\": \"management\", \"53\": \"assistant\", \"54\": \"python\", \"55\": \"gestion\", \"56\": \"s\\u00e9nior\", \"57\": \"fe\", \"58\": \"alternance\", \"59\": \"visualisation\", \"60\": \"finance\", \"61\": \"governance\", \"62\": \"migration\", \"63\": \"\\u00e0\", \"64\": \"la\", \"65\": \"devops\", \"66\": \"factory\", \"67\": \"mission\", \"68\": \"cadre\", \"69\": \"sant\\u00e9\", \"70\": \"logistique\", \"71\": \"engineering\", \"72\": \"it\", \"73\": \"docteur\", \"74\": \"matlab\", \"75\": \"d\", \"76\": \"strat\\u00e9gie\", \"77\": \"performance\", \"78\": \"durable\", \"79\": \"sig\", \"80\": \"web\", \"81\": \"le\", \"82\": \"mans\", \"83\": \"development\", \"84\": \"recherche\", \"85\": \"fonctionnel\", \"86\": \"technique\", \"87\": \"en\", \"88\": \"altim\\u00e9trie\", \"89\": \"spatiale\", \"90\": \"pole\", \"91\": \"bases\", \"92\": \"cvc\", \"93\": \"informatique\", \"94\": \"r\\u00e9f\\u00e9rent\", \"95\": \"sap\", \"96\": \"progiciel\", \"97\": \"integrity\", \"98\": \"adjoint\", \"99\": \"financial\", \"100\": \"missions\", \"101\": \"qualit\\u00e9\", \"102\": \"analytics\", \"103\": \"plateforme\", \"104\": \"ia\", \"105\": \"coo\", \"106\": \"operations\", \"107\": \"specialist\", \"108\": \"customer\", \"109\": \"success\", \"110\": \"production\", \"111\": \"quality\", \"112\": \"apprenti\", \"113\": \"center\", \"114\": \"op\\u00e9rateur\", \"115\": \"saisie\", \"116\": \"g\\u00e9omaticien\", \"117\": \"clinical\", \"118\": \"d'\\u00e9tudes\", \"119\": \"socles\", \"120\": \"m\\u00e9thodes\", \"121\": \"service\", \"122\": \"exposition\", \"123\": \"transformation\", \"124\": \"digitale\", \"125\": \"joaillerie\", \"126\": \"contr\\u00f4le\", \"127\": \"microsoft\", \"128\": \"services\", \"129\": \"financiers\", \"130\": \"dialyse\", \"131\": \"is\", \"132\": \"support\", \"133\": \"supplychain\", \"134\": \"hadoop\", \"135\": \"telecom\", \"136\": \"formation\", \"137\": \"minist\\u00e8re\", \"138\": \"outre\", \"139\": \"mer\", \"140\": \"processing\", \"141\": \"ile\", \"142\": \"france\", \"143\": \"toulouse\", \"144\": \"d\\u00e9veloppement\", \"145\": \"groupe\", \"146\": \"d\\u00e9cisionnel\", \"147\": \"snowflake\", \"148\": \"documentaliste\", \"149\": \"r\", \"150\": \"s\\u00e9curit\\u00e9\", \"151\": \"syst\\u00e8me\", \"152\": \"information\", \"153\": \"privacy\", \"154\": \"junior\", \"155\": \"logistic\", \"156\": \"integration\", \"157\": \"int\\u00e9gration\", \"158\": \"date\", \"159\": \"architech\", \"160\": \"ou\", \"161\": \"collaborateur\", \"162\": \"comptable\", \"163\": \"visualization\"}", "word_index": "{\"<OOV>\": 1, \"data\": 2, \"analyst\": 3, \"engineer\": 4, \"manager\": 5, \"de\": 6, \"consultant\": 7, \"scientist\": 8, \"ing\\u00e9nieur\": 9, \"big\": 10, \"d\\u00e9veloppeur\": 11, \"chef\": 12, \"projet\": 13, \"architecte\": 14, \"responsable\": 15, \"bi\": 16, \"analyste\": 17, \"master\": 18, \"owner\": 19, \"senior\": 20, \"lead\": 21, \"product\": 22, \"donn\\u00e9es\": 23, \"cloud\": 24, \"contr\\u00f4leur\": 25, \"marketing\": 26, \"gestionnaire\": 27, \"charg\\u00e9\": 28, \"architect\": 29, \"expert\": 30, \"business\": 31, \"protection\": 32, \"power\": 33, \"confirm\\u00e9\": 34, \"projets\": 35, \"technicien\": 36, \"rh\": 37, \"des\": 38, \"tech\": 39, \"talend\": 40, \"gouvernance\": 41, \"supply\": 42, \"chain\": 43, \"intelligence\": 44, \"steward\": 45, \"science\": 46, \"officer\": 47, \"azure\": 48, \"digital\": 49, \"et\": 50, \"d\\u00e9l\\u00e9gu\\u00e9\": 51, \"management\": 52, \"assistant\": 53, \"python\": 54, \"gestion\": 55, \"s\\u00e9nior\": 56, \"fe\": 57, \"alternance\": 58, \"visualisation\": 59, \"finance\": 60, \"governance\": 61, \"migration\": 62, \"\\u00e0\": 63, \"la\": 64, \"devops\": 65, \"factory\": 66, \"mission\": 67, \"cadre\": 68, \"sant\\u00e9\": 69, \"logistique\": 70, \"engineering\": 71, \"it\": 72, \"docteur\": 73, \"matlab\": 74, \"d\": 75, \"strat\\u00e9gie\": 76, \"performance\": 77, \"durable\": 78, \"sig\": 79, \"web\": 80, \"le\": 81, \"mans\": 82, \"development\": 83, \"recherche\": 84, \"fonctionnel\": 85, \"technique\": 86, \"en\": 87, \"altim\\u00e9trie\": 88, \"spatiale\": 89, \"pole\": 90, \"bases\": 91, \"cvc\": 92, \"informatique\": 93, \"r\\u00e9f\\u00e9rent\": 94, \"sap\": 95, \"progiciel\": 96, \"integrity\": 97, \"adjoint\": 98, \"financial\": 99, \"missions\": 100, \"qualit\\u00e9\": 101, \"analytics\": 102, \"plateforme\": 103, \"ia\": 104, \"coo\": 105, \"operations\": 106, \"specialist\": 107, \"customer\": 108, \"success\": 109, \"production\": 110, \"quality\": 111, \"apprenti\": 112, \"center\": 113, \"op\\u00e9rateur\": 114, \"saisie\": 115, \"g\\u00e9omaticien\": 116, \"clinical\": 117, \"d'\\u00e9tudes\": 118, \"socles\": 119, \"m\\u00e9thodes\": 120, \"service\": 121, \"exposition\": 122, \"transformation\": 123, \"digitale\": 124, \"joaillerie\": 125, \"contr\\u00f4le\": 126, \"microsoft\": 127, \"services\": 128, \"financiers\": 129, \"dialyse\": 130, \"is\": 131, \"support\": 132, \"supplychain\": 133, \"hadoop\": 134, \"telecom\": 135, \"formation\": 136, \"minist\\u00e8re\": 137, \"outre\": 138, \"mer\": 139, \"processing\": 140, \"ile\": 141, \"france\": 142, \"toulouse\": 143, \"d\\u00e9veloppement\": 144, \"groupe\": 145, \"d\\u00e9cisionnel\": 146, \"snowflake\": 147, \"documentaliste\": 148, \"r\": 149, \"s\\u00e9curit\\u00e9\": 150, \"syst\\u00e8me\": 151, \"information\": 152, \"privacy\": 153, \"junior\": 154, \"logistic\": 155, \"integration\": 156, \"int\\u00e9gration\": 157, \"date\": 158, \"architech\": 159, \"ou\": 160, \"collaborateur\": 161, \"comptable\": 162, \"visualization\": 163}"}}